/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE */
"&ge+p" = "\U200eWe hebben uw beoordeling afgerond. Tik voor meer informatie.";
/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE_MAC */
"&ge+p=" = "\U200eWe hebben uw beoordeling afgerond. Klik voor meer informatie.";
/* BAN_APPEALS_NOTIFICATION_TITLE */
"eO1pA" = "\U200eWhatsApp-klantenservice";
/* NSE_RMR_NOTIFICATION_BEGAN */
"rdxh(" = "\U200eSynchroniseren met %1$@ op %2$@.";
/* NSE_RMR_NOTIFICATION_FAILED */
"GW.~`" = "\U200eDe synchronisatie met %1$@ op %2$@ is gestopt. Open %3$@ om dit te hervatten.";
/* NSE_RMR_NOTIFICATION_SUCCEEDED */
"84_S_" = "\U200eDe synchronisatie met %1$@ op %2$@ is voltooid.";
